Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1669_GeorgeDandin_btv1b8610793w_cropped_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: On me vient raporter que vous auez de l’amour pour moy, & que vous faites des deſſeins de me ſolliciter.
fr: On me vient rapporter que vous avez de l’amour pour moi, et que vous faites des desseins de me solliciter.

source: I’en témoigne mon dépit, & m'explique à vous clairement en preſence de tout le monde.
fr: J’en témoigne mon dépit, et m’explique à vous clairement en présence de tout le monde.

source: Vous niez hautement la choſe, & me donnez parole de n’auoir aucune penſée de m’offencer, & cependant le meſme iour vous prenez la hardieſſe de venir chez moy me rendre viſite.
fr: Vous niez hautement la chose, et me donnez parole de n’avoir aucune pensée de m’offencer, et cependant le même jour vous prenez la hardiesse de venir chez moi me rendre visite.

source: De me dire que vous m’aimez, & de me faire cent ſots contes pour me perſuader de répondre à vos extrauagances;
fr: De me dire que vous m’aimez, et de me faire cent sots contes pour me persuader de répondre à vos extravagances;

source: comme ſi i’eſtois femme à violer la foy que i’ay donnée à vn mary, & m’éloigner jamais de la vertu que mes parens m’ont enſeignée.
fr: comme si j’étais femme à violer la foi que j’ai donnée à un mari, et m’éloigner jamais de la vertu que mes parents m’ont enseignée.

source: Si mon pere ſçauoit cela, il vous apprendroit bien à tenter de ces entrepriſes.
fr: Si mon père savait cela, il vous apprendrait bien à tenter de ces entreprises.

source: Mais vne honneſte femme n’ayme point les éclats.
fr: Mais une honnête femme n’aime point les éclats.

source: Ie n’ay garde de luy en rien dire, & ie veux vous montrer que toute femme que ie ſuis, i’ay aſſez de courage pour me vanger moy-meſme des offences que l’on me fait.
fr: Je n’ai garde de lui en rien dire, et je veux vous montrer que toute femme que je suis, j’ai assez de courage pour me venger moi-même des offenses que l’on me fait.

source: L’action que vous auez faite n'eſt pas d’vn Gentil homme, & ce 'eſt pas en Gentil homme auſſi que ie veux vous traitter.
fr: L’action que vous avez faite n’est pas d’un Gentilhomme, et ce ’est pas en Gentilhomme aussi que je veux vous traiter.

source: Elle prend vn baton, & bat ſon mari au lieu de Clitandre qui ſe met entre deux.
fr: Elle prend un bâton, et bat son mari au lieu de Clitandre qui se met entre deux.

source: Fort, Madame, frapez comme il faut.
fr: Fort, Madame, frappez comme il faut.

source: S’il vous demeure quelque choſe ſur le cœur, ie ſuis pour vous répondre.
fr: S’il vous demeure quelque chose sur le cœur, je suis pour vous répondre.

source: Aprenez à qui vous vous ioüez.
fr: Apprenez à qui vous vous jouez.

source: Ah mon pere vous eſtes là.
fr: Ah mon père vous êtes là.

source: Ouy, ma fille, & ie voy qu’en ſageſſe, & en courage tu te montres vn digne rejetton de ietton de la maiſon de Sotenuille.
fr: Oui, ma fille, et je vois qu’en sagesse, et en courage tu te montres un digne rejetton de jetton de la maison de Sotenville.

source: Vien-ça, approche toy que ie t'embraſſe.
fr: Viens ça, approche-toi que je t’embrasse.

source: Embraſſe moy auſſi ma fille.
fr: Embrasse-moi aussi ma fille.

source: ie pleure de ioye, & reconnois mon ſang aux choſes que tu viens de faire.
fr: je pleure de joie, et reconnais mon sang aux choses que tu viens de faire.

source: Mon gendre, que vous deuez eſtre rauy & que cette auanture eſt pour vous pleine de douceurs.
fr: Mon gendre, que vous devez être ravi et que cette aventure est pour vous pleine de douceurs.

source: Vous auiez vn iuſte ſuiet de vous allarmer, mais vos ſoupçons ſe trouuent diſſipez le plus auantageuſement du monde.
fr: Vous aviez un juste sujet de vous alarmer, mais vos soupçons se trouvent dissipés le plus avantageusement du monde.

source: Sans doute, noſtre gendre, & vous deuez maintenant eſtre le plus content des hommes.
fr: Sans doute, notre gendre, et vous devez maintenant être le plus content des hommes.

source: Voila vne femme celle-là, vous eſtes trop heureux de l’auoir, & vous deuriez baiſer les pas où elle paſſe.
fr: Voilà une femme celle-là, vous êtes trop heureux de l’avoir, et vous devriez baiser les pas où elle passe.

source: Euh traiſtreſſe.
fr: Euh traîtresse.

source: Qu'eſt ce, mon gendre?
fr: Qu’est ce, mon gendre?

source: Que ne remerciez vous vn peu voſtre femme, de l’amitié que vous voyez qu'elle montre pour vous?
fr: Que ne remerciez vous un peu votre femme, de l’amitié que vous voyez qu’elle montre pour vous?

source: Non non, mon pere, il n’eſt pas neceſſaire.
fr: Non non, mon père, il n’est pas nécessaire.

source: Il ne m’a aucune obligation de ce qu’il vient de voir, & tout ce que i’en fais n’eſt que pour l’amour de moy-meſme.
fr: Il ne m’a aucune obligation de ce qu’il vient de voir, et tout ce que j’en fais n’est que pour l’amour de moi-même.

source: Ie me retire, mon pere, pour ne me voir point obligée à receuoir ſes complimens.
fr: Je me retire, mon père, pour ne me voir point obligée à recevoir ses compliments.

source: Elle a raiſon d’eſtre en colere.
fr: Elle a raison d’être en colère.

source: C’eſt vne femme qui merite d’eſtre adorée, & vous ne la traittez pas comme vous deuriez.
fr: C’est une femme qui mérite d’être adorée, et vous ne la traitez pas comme vous devriez.

source: Scelerate.
fr: Scélérate.

source: C’eſt vn petit reſſentiment de l’affaire de tantoſt, & cela ſe paſſera auec vn peu de careſſe que vous luy ferez. Adieu, mon gendre, vous voila en eſtat de ne vous plus inquieter.
fr: C’est un petit ressentiment de l’affaire de tantôt, et cela se passera avec un peu de caresse que vous lui ferez. Adieu, mon gendre, vous voilà en état de ne vous plus inquiéter.

source: Allez vous en faire la paix enſemble, & taſchez de l’apaiſer par des excuſes de voſtre emportement.
fr: Allez vous en faire la paix ensemble, et tâchez de l’apaiser par des excuses de votre emportement.

source: Vous deuez conſiderer que c’eſt vne ieune fille éleuée à la vertu, & qui n’eſt point accouſtumée à ſe voir ſoupçonner d’aucune vilaine action.
fr: Vous devez considérer que c’est une jeune fille élevée à la vertu, et qui n’est point accoutumée à se voir soupçonner d’aucune vilaine action.

source: Ie ſuis rauie de voir vos deſordres finis & des tranſports de ioye que vous doit donner ſa conduite.
fr: Je suis ravie de voir vos désordres finis et des transports de joie que vous doit donner sa conduite.

source: Car ie ne gagnerois rien à parler, & iamais il ne s’eſt rien veu d’égal à ma diſgrace, Ouy, i’admire mon mal-heur, & la ſubtile adreſſe de ma carogne de femme pour ſe donner touſiours raiſon, & me faire auoir tort.
fr: Car je ne gagnerais rien à parler, et jamais il ne s’est rien vu d’égal à ma disgrâce, Oui, j’admire mon malheur, et la subtile adresse de ma carogne de femme pour se donner toujours raison, et me faire avoir tort.

source: Eſt-il poſſible que toujours i'auray du deſſous auec elle, que les apparences toujours tourneront contre moy, & que ie ne paruiendray point à conuaincre mon effrontee?
fr: Est-il possible que toujours j’aurai du dessous avec elle, que les apparences toujours tourneront contre moi, et que je ne parviendrai point à convaincre mon effrontée?

source: ſeconde mes deſſeins, & m’accorde la grace de faire voir aux gens que l’on me deshonore.
fr: seconde mes desseins, et m’accorde la grâce de faire voir aux gens que l’on me déshonore.

source: LA nuit eſt auancée, & i’ay peur qu’il ne ſoit trop tard.
fr: LA nuit est avancée, et j’ai peur qu’il ne soit trop tard.

source: Ie ne voy point à me conduire.
fr: Je ne vois point à me conduire.

source: Monſieur?
fr: Monsieur?

source: Eſt-ce par icy?
fr: Est-ce par ici?

source: Ie penſe que ouy.
fr: Je pense que oui.

source: Morgué voila vne ſotte nuit, d’eſtre ſi noire que cela.
fr: Morgué voilà une sotte nuit, d’être si noire que cela.

source: Elle a tort aſſeurément.
fr: Elle a tort assurément.

source: Mais ſi d’vn coſté elle nous empeſche de voir, elle empeſche de l’autre que nous ne ſoyons veus.
fr: Mais si d’un côté elle nous empêche de voir, elle empêche de l’autre que nous ne soyons vus.

source: Vous auez raiſon.
fr: Vous avez raison.

source: Ie voudrois bien ſçauoir, Monſieur, vous qui eſtes ſçauant, pourquoy il ne fait point iour la nuit?
fr: Je voudrais bien savoir, Monsieur, vous qui êtes savant, pourquoi il ne fait point jour la nuit?

source: C’eſt vne grande queſtion, & qui eſt difficile.
fr: C’est une grande question, et qui est difficile.

source: Si i’auois eſtudié, i’aurois eſté ſonger à des choſes où on n’a iamais ſongé.
fr: Si j’avais étudié, j’aurais été songer à des choses où on n’a jamais songé.

source: Ie le croy.
fr: Je le crois.

source: Tu as la mine d’auoir l’eſprit ſubtil & pénétrant.
fr: Tu as la mine d’avoir l’esprit subtil et pénétrant.

source: I’explique du Latin, quoy que iamais ie ne l'aye appris, & voyant l’autre iour ecrit ſur vne grande porte Collegium, ie deuinay que cela vouloit dire College.
fr: J’explique du Latin, quoique jamais je ne l’aie appris, et voyant l’autre jour écrit sur une grande porte Collegium, je devinai que cela voulait dire Collège.

source: Cela eſt admirable!
fr: Cela est admirable!

source: Tu ſçais donc lire, Lubin?
fr: Tu sais donc lire, Lubin?

source: Ie ſçay lire la lettre moulée, mais ie n’ay iamais ſceu apprendre à lire l’écriture.
fr: Je sais lire la lettre moulée, mais je n’ai jamais su apprendre à lire l’écriture.

source: Nous voicy contre la maiſon.
fr: Nous voici contre la maison.

source: C’eſt le ſignal que m'a donné Claudine.
fr: C’est le signal que m’a donné Claudine.

source: Par ma foy c’eſt vne fille qui vaut de l’argent, & ie l’aime de tout mon cœur.
fr: Par ma foi c’est une fille qui vaut de l’argent, et je l’aime de tout mon cœur.

source: Auſſi t’ay-ie amené auec moy pour l’entretenir.
fr: Aussi t’ai-je amené avec moi pour l’entretenir.

source: Monſieur, ie vous ſuis...
fr: Monsieur, je vous suis…

source: I’entens quelque bruit.
fr: J’entends quelque bruit.

source: Laiſſe la porte entre-ouuerte.
fr: Laisse la porte entr'ouverte.

source: Voila qui eſt fait.
fr: Voilà qui est fait.

source: Ce ſont elles.
fr: Ce sont elles.

source: A Claudine.
fr: À Claudine.

source: A Lubin.
fr: À Lubin.

source: Quoy.
fr: Quoi.

source: A Angelique.
fr: À Angélique.

source: Qu'eſt ce?
fr: Qu’est ce?

source: Madame, que i'ay de ioye.
fr: Madame, que j’ai de joie.

source: Claudine, ma pauure Claudine.
fr: Claudine, ma pauvre Claudine.

source: A Clitandre.
fr: À Clitandre.

source: Doucement, Monſieur.
fr: Doucement, Monsieur.

source: Eſt-ce toy, Claudine?
fr: Est-ce toi, Claudine?

source: Eſt-ce vous, Madame?
fr: Est-ce vous, Madame?

source: Vous auez pris l’vne pour l’autre.
fr: Vous avez pris l’une pour l’autre.

source: Ma foy la nuit on n’y voit goute.
fr: Ma foi la nuit on n’y voit goute.

source: Eſt ce pas vous, Clitandre?
fr: Est-ce pas vous, Clitandre?

source: Ouy, Madame.
fr: Oui, Madame.

source: Mon mary ronfle comme il faut, & i’ay pris ce temps pour nous entretenir icy.
fr: Mon mari ronfle comme il faut, et j’ai pris ce temps pour nous entretenir ici.

source: cherchons quelque lieu pour hous aſſeoir.
fr: cherchons quelque lieu pour hous asseoir.

source: C'eſt fort bien auiſé.
fr: C’est fort bien avisé.

source: Il vont s'aſſeoir au fond du theatre.
fr: Il vont s’asseoir au fond du théâtre.

source: Claudine, où eſt-ce que tu es?
fr: Claudine, où est-ce que tu es?

source: I'Ay entendu deſcendre ma femme, & ie me ſuis viſte habillé pour deſcendre apres elle.
fr: J’Ai entendu descendre ma femme, et je me suis vite habillé pour descendre après elle.

source: Où peut-elle eſtre allée?
fr: Où peut-elle être allée?

source: Seroit-elle ſortie?
fr: Serait-elle sortie?

source: Ah te voila.
fr: Ah te voilà.

source: Par ma foy ton Maiſtre eſt plaiſamment attrapé, & ie trouue cecy auſſi droſle que les coups de baſton de tantoſt dont on m’a fait recit.
fr: Par ma foi ton Maître est plaisamment attrapé, et je trouve ceci aussi drôle que les coups de bâton de tantôt dont on m’a fait récit.

source: Ta Maiſtreſſe dit qu’il ronfle à cette heure comme tous les diantres, & il ne ſcait pas que Monſieur le Vicomte & elle ſont enſemble pendant qu’il dort.
fr: Ta Maîtresse dit qu’il ronfle à cette heure comme tous les diantres, et il ne sait pas que Monsieur le Vicomte et elle sont ensemble pendant qu’il dort.

source: Ie voudrois bien ſçauoir quel ſonge il fait maintenant.
fr: Je voudrais bien savoir quel songe il fait maintenant.

source: Cela eſt tout a fait riſible!
fr: Cela est tout à fait risible!

source: Dequoy s’auiſe-t’il auſſi d’eſtre ialoux de ſa femme, & de vouloir qu’elle ſoit à luy tout ſeul?
fr: De quoi s’avise-t-il aussi d’être jaloux de sa femme, et de vouloir qu’elle soit à lui tout seul?

source: C’eſt vn impertinent, & Monſieur le Vicomte luy fait trop d’honneur.
fr: C’est un impertinent, et Monsieur le Vicomte lui fait trop d’honneur.

source: Allons, ſuiuons les, & me donne ta petite menotte que ie la baiſe.
fr: Allons, suivons-les, et me donne ta petite menotte que je la baise.

source: Ah que cela eſt doux.
fr: Ah que cela est doux.

source: Il me ſemble que ie mange des confitures.
fr: Il me semble que je mange des confitures.

source: Comme il baiſe la main de Dandin, Dandin la luy pouſſe rudement au viſage.
fr: Comme il baise la main de Dandin, Dandin la lui pousse rudement au visage.

source: Voila vne petite menotte qui eſt vn peu bien rude.
fr: Voilà une petite menotte qui est un peu bien rude.

source: Perſonne.
fr: Personne.

source: Il fuit, & me laiſſe informé de la nouuelle perfidie de ma coquine.
fr: Il fuit, et me laisse informé de la nouvelle perfidie de ma coquine.

source: Allons, il faut que ſans tarder, i'enuoye appeller ſon pere & ſa mere, & que cette auanture me ſerue à me faire ſeparer d’elle.
fr: Allons, il faut que sans tarder, j’envoie appeler son père et sa mère, et que cette aventure me serve à me faire séparer d’elle.

source: A la feneſtre.
fr: À la fenêtre.

source: MOnſieur.
fr: MOnsieur.

source: Allons, viſte, icy bas.
fr: Allons, vite, ici bas.

source: En ſautant par la feneſtre. M’y voila.
fr: En sautant par la fenêtre. M’y voilà.

source: On ne peut pas plus viſte.
fr: On ne peut pas plus vite.

source: Tu es la?
fr: Tu es là?

source: Ouy, Monſieur.
fr: Oui, Monsieur.

source: Pendant qu'il les voit parler d'vn costé, Colin va de l’autre.
fr: Pendant qu’il les voit parler d’un côté, Colin va de l’autre.

source: Va-t’en chez mon beaupere, & ma belle mere, & dy que ie les prie tres inſtamment de venir tout à l’heure icy.
fr: Va-t-en chez mon beau-pere, et ma belle mère, et dis que je les prie très instamment de venir tout à l’heure ici.

source: De l’autre coſté.
fr: De l’autre côte.

source: Icy.
fr: Ici.

source: Comme ils ſe vont tous deux chercher, l'vn paſſe d'vn coſté, & l’autre de l’autre.
fr: Comme ils se vont tous deux chercher, l’un passe d’un côte, et l’autre de l’autre.

source: Peſte ſoit du maroufle qui s’éloigne de moy.
fr: Peste soit du maroufle qui s’éloigne de moi.

source: Ie te dis que tu ailles de ce pas trouuer mon beau-pere, & ma belle-mere, & leur dire que ie les coniure de ſe rendre icy tout à l’heure.
fr: Je te dis que tu ailles de ce pas trouver mon beau-père, et ma belle-mère, et leur dire que je les conjure de se rendre ici tout à l’heure.

source: M’entens- tu bien?
fr: M’entends-tu bien?

source: Reſpon.
fr: Responds.

source: De l'autre coſté.
fr: De l’autre côté.

source: Voila vn pandard qui me fera enrager vien-t’en à moy.
fr: Voilà un pandard qui me fera enrager viens-t-en à moi.

source: Ils ſe cognent.
fr: Ils se cognent.

source: Ah le traiſtre!
fr: Ah le traître!

source: il m’a eſtropié.
fr: il m’a estropié.

source: Où eſt ce que tu es?
fr: Où est-ce que tu es?

source: approche que ie te donne mille coups.
fr: approche que je te donne mille coups.

source: Ie penſe qu’il me fuit.
fr: Je pense qu’il me fuit.

source: Nenny ma foy.
fr: Nenni ma foi.

source: Vien, te dis-ie.
fr: Viens, te dis-je.

source: Ie ne te feray rien.
fr: Je ne te ferai rien.

source: Aſſeurément?
fr: Assurément?

source: Tu es bien heureux de ce que i’ay beſoin de toy.
fr: Tu es bienheureux de ce que j’ai besoin de toi.

source: Va t’en viſte de ma part prier mon beau-pere & ma belle-mere de ſe rendre icy le plutoſt qu’ils pourront, & leur dis que c’eſt pour vne affaire de la derniere conſequence.
fr: Va t’en vite de ma part prier mon beau-père et ma belle-mère de se rendre ici le plutôt qu’ils pourront, et leur dis que c’est pour une affaire de la derniere conséquence.

source: Et s’ils faiſoient quelque difficulté à cauſe de l’heure, ne manque pas de les preſſer, & de leur bien faire entendre qu’il eſt tres important qu’ils viennent, en quelque eſtat qu’ils ſoient.
fr: Et s’ils faisaient quelque difficulté à cause de l’heure, ne manque pas de les presser, et de leur bien faire entendre qu’il est très important qu’ils viennent, en quelque état qu’ils soient.

source: Tu m’entens bien maintenant.
fr: Tu m’entends bien maintenant.

source: Va viſte, & revien de meſme.
fr: Va vite, et reviens de même.

source: Et moy ie vay rentrer dans ma maiſon attendant que...
fr: Et moi je vais rentrer dans ma maison attendant que…

source: Mais i’entens quelqu’vn.
fr: Mais j’entends quelqu’un.

source: Ne ſeroit-ce point ma femme?
fr: Ne serait-ce point ma femme?

source: Il faut que i'écoute, & me ſerue de l’obſcurité qu’il fait.
fr: Il faut que j’écoute, et me serve de l’obscurité qu’il fait.

source: Il eſt temps de ſe retirer.
fr: Il est temps de se retirer.

source: Quoy ſi toſt?
fr: Quoi si tôt?

source: Nous nous ſommes aſſez entretenus.
fr: Nous nous sommes assez entretenus.

source: Madame, puis-ie aſſez vous entretenir, & trouuer en ſi peu de temps toutes les paroles dont i’ay beſoin?
fr: Madame, puis-je assez vous entretenir, et trouver en si peu de temps toutes les paroles dont j’ai besoin?

source: Il me faudroit des iournées entieres pour me bien expliquer à vous de tout ce que ie ſens;
fr: Il me faudrait des journées entières pour me bien expliquer à vous de tout ce que je sens;

source: & ie ne vous ay pas dit encore la moindre partie de ce que i'ay à vous dire.
fr: et je ne vous ai pas dit encore la moindre partie de ce que j’ai à vous dire.

source: Nous en écouterons vne autre fois dauantage.
fr: Nous en écouterons une autre fois davantage.

source: de quel coup me percez vous l'ame, lors que vous parlez de vous retirer, & auec combien de chagrins m’allez-vous laiſſer maintenant?
fr: de quel coup me percez vous l’âme, lorsque vous parlez de vous retirer, et avec combien de chagrins m’allez-vous laisser maintenant?

source: Nous trouuerons moyen de nous reuoir.
fr: Nous trouverons moyen de nous revoir.

source: Mais ie ſonge qu’en me quittant, vous allez trouuer vn mary.
fr: Mais je songe qu’en me quittant, vous allez trouver un mari.

source: Cette penſée m’aſſaſſine, & les priuileges qu’ont les marys ſont des choſes cruelles pour vn Amant qui aime bien.
fr: Cette pensée m’assassine, et les privilèges qu’ont les maris sont des choses cruelles pour un Amant qui aime bien.

source: Serez vous aſſez fort pour auoir auoir cette inquietude, & penſez vous qu’on ſoit capable d’aimer de certains marys qu’il y a. On les prend, parce qu’on ne s’en peut deffendre, & que l’on dépend de parens qui n’ont des yeux que pour le bien, mais on ſçait leur rendre iuſtice, & l’on ſe mocque fort de les conſiderer au delà de ce qu’ils meritent.
fr: Serez-vous assez fort pour avoir avoir cette inquiétude, et pensez-vous qu’on soit capable d’aimer de certains maris qu’il y a. On les prend, parce qu’on ne s’en peut défendre, et que l’on dépend de parents qui n’ont des yeux que pour le bien, mais on sait leur rendre justice, et l’on se moque fort de les considérer au delà de ce qu’ils méritent.

source: Voila nos carognes de femmes.
fr: Voilà nos carognes de femmes.

source: qu'il faut auoüer que celuy qu’on vous a donné eſtoit peu digne de l’honneur qu’il a receu, & que c’eſt vne étrange choſe que l'aſſemblage qu’on a fait d’vne perſonne comme vous auec vn homme comme luy.
fr: qu’il faut avouer que celui qu’on vous a donné était peu digne de l’honneur qu’il a reçu, et que c’est une étrange chose que l’assemblage qu’on a fait d’une personne comme vous avec un homme comme lui.

source: A part.
fr: À part.

source: Pauures marys!
fr: Pauvres maris!

source: Voila comme on vous traitte.
fr: Voilà comme on vous traite.

source: Vous meritez ſans doute vne toute autre deſtinée, & le Ciel ne vous a point faite pour eſtre la femme d’vn payſan.
fr: Vous méritez sans doute une toute autre destinée, et le Ciel ne vous a point faite pour être la femme d’un paysan.

source: Pluſt au Ciel!
fr: Plût au Ciel!

source: fut elle la tienne, tu changerois bien de langage.
fr: fut-elle la tienne, tu changerais bien de langage.

source: C’en eſt aſſez.
fr: C’en est assez.

source: Il entre, & ferme la porte.
fr: Il entre, et ferme la porte.

source: Madame, ſi vous auez à dire du mal de voſtre mary, depeſchez viſte, car il eſt tard.
fr: Madame, si vous avez à dire du mal de votre mari, dépêchez vite, car il est tard.

source: Elle a raiſon.
fr: Elle a raison.

source: Il faut donc s’y reſoudre puis que vous le voulez.
fr: Il faut donc s’y résoudre puisque vous le voulez.

source: Mais au moins ie vous conjure de me plaindre vn peu, des méchans momens que ie vais paſſer.
fr: Mais au moins je vous conjure de me plaindre un peu, des méchants moments que je vais passer.

source: Où es tu, Claudine que ie te donne le bonſoir.
fr: Où es tu, Claudine que je te donne le bonsoir.

source: Va, va, ie le reçois de loin, & ie t’en renuoye autant.
fr: Va, va, je le reçois de loin, et je t’en renvoie autant.

source: REntrons ſans faire de bruit.
fr: REntrons sans faire de bruit.

source: La porte s’eſt fermée.
fr: La porte s’est fermée.

source: I’ay le paſſe-par-tout.
fr: J’ai le passe-partout.

source: Ouurez donc doucement.
fr: Ouvrez donc doucement.

source: On a fermé en dedans, & ie ne ſçay comment nous ferons.
fr: On a fermé en dedans, et je ne sais comment nous ferons.

source: Appellez le garçon qui couche là.
fr: Appelez le garçon qui couche là.

source: Mettant la teſte à ſa feneſtre.
fr: Mettant la tête à sa fenêtre.

source: Ah ie vous y prens donc, Madame ma femme, & vous faites des eſcampatiuos pendant que ie dors.
fr: Ah je vous y prends donc, Madame ma femme, et vous faites des escampativos pendant que je dors.

source: Ie ſuis bien ayſe de cela, & de vous voir dehors à l’heure qu’il eſt.
fr: Je suis bien aise de cela, et de vous voir dehors à l’heure qu’il est.

source: Hé bien, quel grand mal eſt ce qu’il y a à prendre le frais de la nuit?
fr: Hé bien, quel grand mal est-ce qu’il y a à prendre le frais de la nuit?

source: Ouy, ouy.
fr: Oui, oui.

source: L’heure eſt bonne à prendre le frais.
fr: L’heure est bonne à prendre le frais.

source: C’eſt bien plutoſt le chaud, Madame la Coquine;
fr: C’est bien plutôt le chaud, Madame la Coquine;

source: & nous ſçauons toute l’intrigue du rendez- vous, & du Damoiſeau.
fr: et nous savons toute l’intrigue du rendez-vous, et du Damoiseau.

source: Nous auons entendu voſtre galant entretien, & les beaux vers à ma loüange que vous auez dits l’vn & l’autre.
fr: Nous avons entendu votre galant entretien, et les beaux vers à ma louange que vous avez dits l’un et l’autre.

source: Mais ma conſolation c'eſt que ie vais eſtre vangé, & que voſtre pere & voſtre mere ſeront conuaincus maintenant de la iuſtice de mes plaintes, & du dereglement de voſtre conduite.
fr: Mais ma consolation c’est que je vais être vangé, et que votre père et votre mère seront convaincus maintenant de la justice de mes plaintes, et du déréglement de votre conduite.
